Repository: keefo/NeewerLite
Catalog: NeewerLite/NeewerLite/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans

source: Use new power command
de: Neuen Ein/Aus-Befehl verwenden
es: Usar nuevo comando de encendido
fr: Utiliser la nouvelle commande d'alimentation
ja: 新しい電源コマンドを使用
ko: 새 전원 명령 사용
zh_hans: 使用新电源命令

source: Valid
de: Prüfen
es: Validar
fr: Valider
ja: 検証
ko: 검증
zh_hans: 验证

source: Version: %@ • Lights: %d • Neewer Home Lights: %d • FX Presets: %d • Gels: %d
de: Version: %1$@ • Lichter: %2$d • Neewer Home-Lichter: %3$d • FX-Voreinstellungen: %4$d • Gels: %5$d
es: Versión: %1$@ • Luces: %2$d • Luces Neewer Home: %3$d • Preajustes FX: %4$d • Geles: %5$d
fr: Version : %1$@ • Lumières : %2$d • Lumières Neewer Home : %3$d • Préréglages FX : %4$d • Gels : %5$d
ja: バージョン: %1$@ • ライト: %2$d • Neewer Homeライト: %3$d • FXプリセット: %4$d • ジェル: %5$d
ko: 버전: %1$@ • 조명: %2$d • Neewer Home 조명: %3$d • FX 프리셋: %4$d • 젤: %5$d
zh_hans: 版本: %1$@ • 灯: %2$d • Neewer Home 灯: %3$d • FX预设: %4$d • 色片: %5$d

source: View in Finder
de: Im Finder anzeigen
es: Ver en Finder
fr: Afficher dans le Finder
ja: Finderで表示
ko: Finder에서 보기
zh_hans: 在Finder中显示

source: Visualization
de: Visualisierung
es: Visualización
fr: Visualisation
ja: ビジュアライゼーション
ko: 시각화
zh_hans: 可视化

source: Waveform
de: Wellenform
es: Forma de onda
fr: Forme d'onde
ja: 波形
ko: 파형
zh_hans: 波形

source: Waves
de: Wellen
es: Olas
fr: Vagues
ja: 波
ko: 파도
zh_hans: 波浪

source: Welding
de: Schweißen
es: Soldadura
fr: Soudure
ja: 溶接
ko: 용접
zh_hans: 焊接

source: Wonder Glow
de: Wunderschein
es: Brillo mágico
fr: Lueur magique
ja: ワンダーグロウ
ko: 원더 글로우
zh_hans: 奇幻光辉

source: Worship
de: Gottesdienst
es: Culto
fr: Culte
ja: 礼拝
ko: 예배
zh_hans: 礼拜

source: Yes
de: Ja
es: Sí
fr: Oui
ja: はい
ko: 예
zh_hans: 是

source: You have Stream Deck
de: Sie haben Stream Deck
es: Tienes Stream Deck
fr: Vous avez Stream Deck
ja: Stream Deckが検出されました
ko: Stream Deck이 있습니다
zh_hans: 检测到 Stream Deck

source: Beat
es: Ritmo
fr: Rythme
ja: ビート
ko: 비트
zh_hans: 节拍

source: Boston Baseball
es: Béisbol Boston
fr: Baseball Boston
ja: ボストン野球
ko: 보스턴 야구
zh_hans: 波士顿棒球

source: Boston Basketball
es: Baloncesto Boston
fr: Basketball Boston
ja: ボストンバスケ
ko: 보스턴 농구
zh_hans: 波士顿篮球

source: Chicago Baseball
es: Béisbol Chicago
fr: Baseball Chicago
ja: シカゴ野球
ko: 시카고 야구
zh_hans: 芝加哥棒球

source: Chicago Basketball
es: Baloncesto Chicago
fr: Basketball Chicago
ja: シカゴバスケ
ko: 시카고 농구
zh_hans: 芝加哥篮球

source: Chicago Hockey
es: Hockey Chicago
fr: Hockey Chicago
ja: シカゴホッケー
ko: 시카고 하키
zh_hans: 芝加哥冰球

source: Dallas Football
es: Fútbol Dallas
fr: Football Dallas
ja: ダラスフットボール
ko: 댈러스 풋볼
zh_hans: 达拉斯橄榄球

source: Emotional
es: Emocional
fr: Émotion
ja: 感情
ko: 감성
zh_hans: 情感

source: Explosion
es: Explosión
ja: 爆発
ko: 폭발
zh_hans: 爆炸

source: Gels
es: Geles
ja: ジェル
ko: 젤
zh_hans: 色片

source: GitHub Repo
es: Repositorio GitHub
fr: Dépôt GitHub
ja: GitHubリポジトリ
ko: GitHub 저장소
zh_hans: GitHub 仓库

source: Golden State Basketball
es: Baloncesto Golden State
fr: Basketball Golden State
ja: GSウォリアーズ
ko: 골든스테이트 농구
zh_hans: 金州勇士篮球

source: Kansas City Football
es: Fútbol Kansas City
fr: Football Kansas City
ja: カンザスシティ
ko: 캔자스시티 풋볼
zh_hans: 堪萨斯城橄榄球

source: Las Vegas Hockey
es: Hockey Las Vegas
fr: Hockey Las Vegas
ja: ラスベガスホッケー
ko: 라스베이거스 하키
zh_hans: 拉斯维加斯冰球

source: Los Angeles Baseball
es: Béisbol Los Angeles
fr: Baseball Los Angeles
ja: LAベースボール
ko: LA 야구
zh_hans: 洛杉矶棒球

source: Los Angeles Basketball
es: Baloncesto Los Angeles
fr: Basketball Los Angeles
ja: LAバスケ
ko: LA 농구
zh_hans: 洛杉矶篮球

source: Meteor
es: Meteoro
fr: Météore
ja: 流星
ko: 유성
zh_hans: 流星

source: Montreal Hockey
es: Hockey Montreal
fr: Hockey Montréal
ja: モントリオールホッケー
ko: 몬트리올 하키
zh_hans: 蒙特利尔冰球

source: name:
es: nombre:
fr: nom :
ja: 名前:
ko: 이름:
zh_hans: 名称:

source: Neon
es: Neón
fr: Néon
ja: ネオン
ko: 네온
zh_hans: 霓虹

source: New England Football
es: Fútbol New England
fr: Football New England
ja: ニューイングランド
ko: 뉴잉글랜드 풋볼
zh_hans: 新英格兰橄榄球

source: New York Baseball
es: Béisbol New York
fr: Baseball New York
ja: NYベースボール
ko: 뉴욕 야구
zh_hans: 纽约棒球

source: New York Hockey
es: Hockey New York
fr: Hockey New York
ja: NYホッケー
ko: 뉴욕 하키
zh_hans: 纽约冰球

source: Palette
es: Paleta
ja: パレット
ko: 팔레트
zh_hans: 调色板

source: Party
es: Fiesta
fr: Fête
ja: パーティー
ko: 파티
zh_hans: 派对

source: San Francisco Baseball
es: Béisbol San Francisco
fr: Baseball San Francisco
ja: SFベースボール
ko: 샌프란시스코 야구
zh_hans: 旧金山棒球

source: Sport
es: Deporte
ja: スポーツ
ko: 스포츠
zh_hans: 运动

source: Toronto Hockey
es: Hockey Toronto
fr: Hockey Toronto
ja: トロントホッケー
ko: 토론토 하키
zh_hans: 多伦多冰球

source: Winter
es: Invierno
fr: Hiver
ja: 冬
ko: 겨울
zh_hans: 冬季

source: Aurora
fr: Aurore
ja: オーロラ
ko: 오로라
zh_hans: 极光

source: BRR
ja: 明度
ko: 밝기
zh_hans: 亮度

source: Halloween
ja: ハロウィン
ko: 할로윈
zh_hans: 万圣节

source: Paparazzi
ja: パパラッチ
ko: 파파라치
zh_hans: 狗仔队

source: Podcast
ja: ポッドキャスト
ko: 팟캐스트
zh_hans: 播客

source: SAT
ja: 彩度
ko: 채도
zh_hans: 饱和

source: OK
ko: 확인
zh_hans: 好

source: CCT
zh_hans: 色温

source: FX
zh_hans: 特效

source: HSI
zh_hans: 彩光
